{
    "boomHappyQuotes": [
      {
        "id": 1,
        "quote": "Man, I'll tell ya what, dang ol' life’s good, man, just gotta sit back, kick it, man, you know what I’m sayin’?"
      },
      {
        "id": 2,
        "quote": "I tell ya what, man, sometimes you gotta, dang ol' kick back with a cold one, talkin' 'bout relaxin', man."
      },
      {
        "id": 3,
        "quote": "Man, ain't nothin' better than sittin' around, watchin' TV, doin' nothin', tell ya what, man."
      },
      {
        "id": 4,
        "quote": "Ain't nothin' better, man, than hangin' with the boys, dang ol' barbecue, man, livin' the dream."
      },
      {
        "id": 5,
        "quote": "Life, man, I'll tell ya, it just like dang ol' rollercoaster, man, goin' up, goin' down, man, you just gotta ride it."
      },
      {
        "id": 6,
        "quote": "Ain't nothin' like dang ol' sunshine, man, just makes ya feel good, like dang ol' brand new, man."
      },
      {
        "id": 7,
        "quote": "Man, look at that sky, clear as can be, man, ain't nothin' like it, I'll tell ya what."
      },
      {
        "id": 8,
        "quote": "I tell ya what, man, dang ol' barbecue weather, man, can’t beat that, tell ya what."
      },
      {
        "id": 9,
        "quote": "You don't listen, man. I ain't talkin' 'bout that dang ol' life, man, it's all just a moment, man."
      },
      {
        "id": 10,
        "quote": "Ain't nothin' like a cold one, man, out in the sun, tell ya what, man, just livin' the dream."
      },
      {
        "id": 11,
        "quote": "Dang ol' destiny, man, talkin' bout the planets align, just like a big ol' dipper, man."
      }
    ],
    
    "boomSadQuotes": [
      {
        "id": 1,
        "quote": "Man, I'll tell ya what, sometimes it just ain't worth it, man, dang ol' life gets tough, man."
      },
      {
        "id": 2,
        "quote": "Dang ol' heart, man, it just gets broken, man, ain't no fixin' that, I'll tell ya what."
      },
      {
        "id": 3,
        "quote": "I tell ya what, man, life can be dang ol' hard sometimes, man, like, dark clouds everywhere, man."
      },
      {
        "id": 4,
        "quote": "Ain't nothin' sadder, man, than when it's rainin', man, on a good day, tell ya what, messes everything up."
      },
      {
        "id": 5,
        "quote": "Man, look at that weather, ain't no sunshine, man, makes ya feel low, like, dang ol' nothin', man."
      },
      {
        "id": 6,
        "quote": "I tell ya what, man, this dang ol' rain, man, messes up the whole dang ol' day, man."
      },
      {
        "id": 7,
        "quote": "Ain't no good, man, them clouds just hangin' there, man, like a weight, I'll tell ya what, man, it gets ya down."
      },
      {
        "id": 8,
        "quote": "You know, man, I was just thinkin', man, life just like a dang ol' road, man, you gotta drive on through it."
      },
      {
        "id": 9,
        "quote": "Man, when it storms, it's like, dang ol' storm inside, too, man, I’ll tell ya what, just ain't right."
      },
      {
        "id": 10,
        "quote": "I tell ya what, man, rain just keeps comin', man, kinda like life’s troubles, man, can't stop it."
      },
      {
        "id": 11,
        "quote": "I tell you what man, that y2k man, that old mainframe gonna come crashin down on that old grid, man."
      }
    ]
  }

  
  
  